/* Localized versions of Info.plist keys */

CFBundleName = "Esporta ShapeFile…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Esporta ShapeFile… versione 1.2, Copyright 2005 Carte Blanche Conseil.";